/* Localized versions of Info.plist keys */

CFBundleName = "URLTextView";
CFBundleShortVersionString = "URLTextView version 1.0";
CFBundleGetInfoString = "URLTextView version 1.0, Copyright 2002 Apple Computer.";
